public class Comment_Android411_Nizam {
    public static void main(String[] args) {
        System.out.println("Обучаюсь в компьютерной академии Тор онлайн. Занятия проходят в Teams, по видеосвязи.");
        System.out.println("Все занятия записываются, которые потом можно скачать и пересмотреть.");
        System.out.println("Преподаватель Елена Анатольевна замечательная, профи своего дела.");
        System.out.println("Всегда ответят на все интересующие вас вопросы.");
        System.out.println("Очень терпеливая, когда кто-то не понимает и переспрашивает.");
        System.out.println("Низкий поклон за человеческое отношение к студентам.");
        System.out.println("Программа еще продолжается, Очень хочу у нее учиться.");
        System.out.println("Дай Бог Елене Анатольевне все самого наилучшего!!!");
        System.out.println("Из достоинств, я отмечу, что все лекции есть в записи,");
        System.out.println("которые можно скачать и пересмотреть.");
        System.out.println("Чтобы повторить урок и более подготовленным подойти к домашнему заданию.");
        System.out.println("А самой ТОП-академии, желаю развиваться, достигать высот!!!");
        System.out.println("Чтобы все, кто сталкивается, в последствии оценивали на высший бал!!!");
        System.out.println("Спасибо !!!!");

    }
}
